
const help = (prefix) => {
	return `
           𝐎𝐥𝐚́

🌹𝐌𝐞𝐮 𝐧𝐨𝐦𝐞 𝐞́ 𝐍𝐄𝐙𝐙𝐔𝐊𝐎-𝐂𝐇𝐀𝐍⁖ฺ۟̇࣪·֗٬̤⃟🌸

🌹𝐁𝐨𝐭 𝐨𝐟𝐢𝐜𝐢𝐚𝐥 𝐝𝐚 𝐟𝐜𝐜 ᬊ͜͡𝑹𝑨ϟ𝑶℘⚡

🌹𝐕𝐞𝐣𝐚 𝐚𝐥𝐠𝐮𝐧𝐬 𝐝𝐞 𝐦𝐞𝐮𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬...


     🌹𝐂𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐝𝐚 𝐟𝐜𝐜

➣${prefix}𝐭𝐚𝐠
➣${prefix}𝐫𝐞𝐠𝐫𝐚𝐬
➣${prefix}𝐠𝐫𝐮𝐩𝐨𝐬
➣${prefix}𝐢𝐦𝐮𝐧𝐞𝐬

     🌹𝐅𝐢𝐠𝐮𝐫𝐢𝐧𝐡𝐚𝐬(𝐚𝐩𝐞𝐧𝐚𝐬 𝐩𝐯)

➣${prefix}𝐬𝐭𝐢𝐜𝐤𝐞𝐫
➣${prefix}𝐢𝐦𝐚𝐠𝐞𝐦
  
     🌹𝐅𝐮𝐧𝐧𝐲

➣${prefix}𝐦𝐞𝐦𝐞
➣${prefix}𝐦𝐞𝐦𝐞𝐢𝐧𝐝𝐨
➣${prefix}𝐥𝐨𝐥𝐢 (𝐨𝐟𝐟)
➣${prefix}𝐥𝐨𝐥𝐢18 (𝐨𝐟𝐟)
➣${prefix}𝐠𝐭𝐭𝐬 [𝐜𝐜] [𝐭𝐞𝐱𝐭𝐨]

      🌹𝐆𝐫𝐮𝐩𝐨𝐬 (𝐀𝐝𝐦𝐢𝐧𝐬)

➣${prefix}𝐚𝐝𝐝
➣${prefix}𝐛𝐚𝐧𝐢𝐫
➣${prefix}𝐩𝐫𝐨𝐦𝐨𝐯𝐞𝐫
➣${prefix}𝐫𝐞𝐛𝐚𝐢𝐱𝐚𝐫
➣${prefix}𝐥𝐢𝐧𝐤𝐠𝐫𝐮𝐩𝐨
➣${prefix}𝐜𝐡𝐚𝐦𝐚𝐝𝐚
➣${prefix}𝐜𝐡𝐚𝐦𝐚𝐝𝐚2
➣${prefix}𝐜𝐡𝐚𝐦𝐚𝐝𝐚3
➣${prefix}𝐛𝐞𝐦𝐯𝐢𝐧𝐝𝐨 1
➣${prefix}𝐛𝐞𝐦𝐯𝐢𝐧𝐝𝐨 0
➣${prefix}𝐚𝐮𝐭𝐨𝐛𝐚𝐧
➣${prefix}𝐚𝐝𝐦𝐢𝐧𝐬 (❗USAR SOMENTE CASO O GP ESTEJA EM ATAQUE❗)

      🌹𝐂𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐝𝐨 𝐷𝑂𝐵𝐵𝑌♱᭄🐊
➣${prefix}𝐥𝐢𝐦𝐩𝐚𝐫𝐜𝐡𝐚𝐭
➣${prefix}𝐩𝐫𝐞𝐟𝐢𝐱𝐨
➣${prefix}𝐝𝐨𝐧𝐨
➣${prefix}𝐥𝐢𝐬𝐭𝐚𝐤𝐚𝐦𝐢𝐤𝐚𝐳𝐞
➣${prefix}𝐛𝐨𝐭
➣${prefix}𝐲𝐭𝐩𝐫𝐞𝐦𝐢𝐮𝐦 😳

      🌹𝐀𝐝𝐦𝐬 𝐬𝐮𝐩𝐫𝐞𝐦𝐨𝐬🐊

➣${prefix}𝐭𝐢𝐬𝐮
➣${prefix}𝐤𝐢𝐫𝐢𝐭𝐨
➣${prefix}𝐬𝐚𝐥𝐚𝐝𝐚

🌹🌹🌹🌹🌹

🐊𝐂𝐫𝐢𝐚𝐝𝐨𝐫 𝐝𝐨 𝐛𝐨𝐭: 𝐷𝑂𝐵𝐵𝑌♱᭄

🐊𝐂𝐨𝐧𝐭𝐚𝐭𝐨: Wa.me/5511911219615
           𝐎𝐮
🐊𝐂𝐨𝐧𝐭𝐚𝐭𝐨 2 Wa.me//5519997908058

🐊𝐝𝐞𝐞𝐦 𝐝𝐢𝐜𝐚𝐬 𝐝𝐞 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐧𝐨 𝐩𝐯


🌹🌹🌹🌹🌹`

}

exports.help = help

























