const help = (prefix) => {
	return `
𝗢𝗹𝗮́ ^-^

❛❛𝗘𝘂 𝗺𝗲 𝗰𝗵𝗮𝗺𝗼 𝐍𝐄𝐙𝐙𝐔𝐊𝐎-𝐂𝐇𝐀𝐍⁖ฺ۟̇࣪·֗٬̤⃟🌸
𝗦𝗼𝘂 𝘂𝗺𝗮 𝗯𝗼𝘁 𝗾𝘂𝗲 𝗮𝗷𝘂𝗱𝗮 𝗻𝗮 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝗰̧𝗮̃𝗼 𝗱𝗮 𝗳𝗰𝗰 𝗿𝗮𝗶𝗼, 𝗲 𝗽𝗼𝘀𝘀𝗼 𝗲𝗻𝘁𝗿𝗲𝘁𝗲-𝗹𝗼 𝗰𝗼𝗺 𝗮𝗹𝗴𝘂𝗻𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝘁𝗮𝗺𝗯𝗲́𝗺 ^-^ ❞

𝗩𝗲𝗷𝗮 𝗺𝗶𝗻𝗵𝗮 𝗹𝗶𝘀𝘁𝗮 𝗱𝗲 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗮 𝘀𝗲𝗴𝘂𝗶𝗿:

╔═════════
║〔𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗮 𝗙𝗮𝗰𝗰̧𝗮̃𝗼〕
║
║➵${prefix}𝘁𝗮𝗴
║➵${prefix}𝗿𝗲𝗴𝗿𝗮𝘀
║➵${prefix}𝗴𝗿𝘂𝗽𝗼𝘀 〔𝗧𝗼𝗱𝗼𝘀 𝗮𝗿𝗾𝘂𝗶𝘃𝗮𝗱𝗼𝘀〕
║➵${prefix}𝗶𝗻𝗳𝗼𝗮𝘁𝗮𝗰𝗸
╚═════════
╔═════════
║〔𝗠𝗮𝗶𝘀 𝗨𝘀𝗮𝗱𝗼𝘀〕
║
║➵${prefix}𝘀𝘁𝗶𝗰𝗸𝗲𝗿 
║➵${prefix}𝗶𝗺𝗮𝗴𝗲𝗺 
║➵${prefix}𝗴𝘁𝘁𝘀 𝗽𝘁 𝗲𝘅𝗲𝗺𝗽𝗹𝗼 
╚══════════
╔══════════
║〔𝗚𝗿𝘂𝗽𝗼𝘀〕 〔𝗔𝗱𝗺𝗶𝗻𝘀〕
║
║➵${prefix}𝗮𝗱𝗱 @
║➵${prefix}𝗯𝗮𝗻𝗶𝗿 @
║➵${prefix}𝗽𝗿𝗼𝗺𝗼𝘃𝗲𝗿 @
║➵${prefix}𝗿𝗲𝗯𝗮𝗶𝘅𝗮𝗿 @
║➵${prefix}𝗹𝗶𝗻𝗸𝗴𝗿𝘂𝗽𝗼
║➵${prefix}𝗺𝘂𝘁𝗲
║➵${prefix}𝘂𝗻𝗺𝘂𝘁𝗲
║➵${prefix}𝗰𝗵𝗮𝗺𝗮𝗱𝗮
║➵${prefix}𝗰𝗵𝗮𝗺𝗮𝗱𝗮2
║➵${prefix}𝗰𝗵𝗮𝗺𝗮𝗱𝗮3
║➵${prefix}𝗯𝗲𝗺𝘃𝗶𝗻𝗱𝗼 1
║➵${prefix}𝗯𝗲𝗺𝘃𝗶𝗻𝗱𝗼 0
║➵${prefix}𝗮𝘂𝘁𝗼𝗯𝗮𝗻
║➵${prefix}𝗮𝗱𝗺𝗶𝗻𝘀〔𝗦𝗢𝗠𝗘𝗡𝗧𝗘 𝗜𝗡𝗩𝗔𝗦𝗔𝗢〕
╚══════════
╔══════════
║〔𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗼 𝗧𝗶𝗼 𝗗𝗼𝗯𝗯𝘆〕
║
║➵${prefix}𝗹𝗶𝗺𝗽𝗮𝗿𝗰𝗵𝗮𝘁
║➵${prefix}𝗽𝗿𝗲𝗳𝗶𝘅𝗼
║➵${prefix}𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗿 @
║➵${prefix}𝗱𝗲𝘀𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗿 @
║➵${prefix}𝗹𝗶𝘀𝘁𝗮𝗯𝗹𝗼𝗰𝗸
║➵${prefix}𝗱𝗼𝗻𝗼
╚══════════
╔═════════
║〔𝗔𝗱𝗺𝘀 𝗱𝗮 𝗥𝗮𝗶𝗼〕
║
║➵${prefix}𝗱𝗼𝗯𝗯𝘆
║➵${prefix}𝘄𝗵𝗶𝘁𝗲
║➵${prefix}𝗸𝗲𝗹𝘇𝗶𝗻
║➵${prefix}𝗹𝗶𝗽𝗲
║(terminando os outros kk)
╚══════════
╔══════════
║〔𝗔𝗱𝗺𝘀 𝘀𝘂𝗽𝗿𝗲𝗺𝗼𝘀 𝗱𝗮 𝗿𝗮𝗶𝗼〕
║
║➵${prefix}𝘁𝗶𝘀𝘂
║➵${prefix}𝗸𝗶𝗿𝗶𝘁𝗼
║➵${prefix}𝘀𝗮𝗹𝗮𝗱𝗮
║➵${prefix}𝗴𝗶𝘀𝘂
╚══════════

𝗡𝘂𝗺𝗲𝗿𝗼 𝗱𝗼 𝗰𝗿𝗶𝗮𝗱𝗼𝗿: Wa.me/5519997908058
𝗦𝗲 𝗼 𝗯𝗼𝘁 𝗰𝗮𝗶𝗿, 𝗲𝗹𝗲 𝘃𝗼𝗹𝘁𝗮 𝗲𝗺 2 𝗺𝗶𝗻 𝗼𝘂 𝗺𝗲𝗻𝗼𝘀;
𝗦𝗲 𝗲𝗹𝗲 𝗻𝗮̃𝗼 𝗿𝗲𝘀𝗽𝗼𝗻𝗱𝗲𝗿 𝗼 𝗰𝗼𝗺𝗮𝗻𝗱𝗼, 𝗺𝗮𝗻𝗱𝗲-𝗼 𝗻𝗼𝘃𝗮𝗺𝗲𝗻𝘁𝗲, 𝘀𝗲𝗺 𝗳𝗹𝗼𝗼𝗱𝗮𝗿.

~𝑇𝑜𝑑𝑜𝑠 𝑜𝑠 𝑑𝑖𝑟𝑒𝑖𝑡𝑜𝑠 𝑟𝑒𝑠𝑒𝑟𝑣𝑎𝑑𝑜𝑠 𝑎 𝑑𝑜𝑏𝑏𝑦©



`

}

exports.help = help






